{
   "Расстояние до": "Distance for",
   "Квартиры": "Appartments",
   "СМИ о нас": "Media about us",
   "Новости": "Our news",
   "Контакты": "Contact",
   "Комплексы": "Complexes",
   "Услуги": "Services",
   "Казахстан": "Kazakhstan",
   "Турция": "Turkey",
   "О нас": "About us",
   "Связаться с нами": "Contact us",
   "Навигация": "Navigation",
   "Мы в соц. сетях": "Our socials",
   "На страницу комплекса": "To the complex page",
   "недвижимость в Турции": "real estate in Turkey",
   "Наши услуги": "Our services",
   "Отличное решение для комфортной жизни и выгодного инвестирования": "An excellent solution for a comfortable life and profitable investment",
   "Онлайн консультация и подбор недвижимости": "Online consultation and selection of real estate",
   "Официальный представитель турецкого застройщика на территории СНГ": "Official representative of the Turkish developer in the CIS",
   "Ознакомительный тур": "Introductory tour",
   "Полное юридическое сопровождение": "Full legal support",
   "Безопасный перевод денежных средств": "Secure money transfer",
   "Оставить заявку": "Leave message",
   "Без комиссий! Без переплат!": "No commissions, no overpayments",
   "Выберите район": "District",
   "Количество спален": "Bedrooms quantity",
   "Отображаемая валюта": "Currency",
   "Сортировать по": "Sorting",
   "Вторичное жилье": "Secondary housing",
   "С мебелью": "Furnished",
   "Первичное жилье": "Primary housing",
   "Без мебели": "Unfurnished",
   "ЖК": "Residental complex",
   "Район": "District",
   "Площадь": "Space",
   "кв.м.": "sq. m.",
   "Фотогалерея": "Gallery",
   "Найти": "Search",
   "Инфраструктура": "Infrastructure",
   "Подробнее": "Read more",
   "Источник": "Media",
   "Каргыджак": "Kargicak",
   "Махмутлар": "Mahmutlar",
   "Авсаллар": "Avsallar",
   "Евро": "Euro",
   "Доллар": "USD",
   "Ничего не нашлось": "No results",
   "Аланья": "Alanya",
   "Тенге": "KZT",
   "Цена ↑": "Price ↑",
   "Цена": "Price",
   "Площадь ↑": "Area ↑",
   "Площадь ↓": "Area ↓",
   "Цена ↓": "Price ↓",
   "Спальни": "Bedrooms",
   "Адрес": "Address",
   "от": "from",
   "Телефон": "Phone",
   "Услуги юриста": "Legal Services",
   "Постпродажный сервис": "After-sales Services",
   "Наши юристы полностью сопровождают Вас на всех этапах сделки. Помогают со сбором и оформлением необходимых документов. С нами процедура оформления будет полностью прозрачной и не потребует много времени.": "Our lawyers can fully support you at all stages of the transaction. They will help you to collect and process all the necessary documents. With us the registration procedure will be completely transparent and will not require much time.",
   "Услуги дизайнера": "Designer Services",
   "Наши дизайнеры готовы создать для Вас квартиру мечты. Креативные идеи с тонким ощущением вкуса и цвета, а также возможность создавать новое и не бояться экспериментировать. Поможем сделать ваш интерьер лучше.": "Our designers are ready to create your dream apartment. Creative ideas with a fine sense of taste and color, as well as the ability to create new and not be afraid to experiment. We will help you to make your interior better.",
   "Клининг": "Cleaning",
   "Когда Ваша квартира вот вот будет готова, сразу закрадываются мысли о генеральной уборке. Наши специалисты готовы сделать это за Вас. Профессиональный клининг с использованием современного оборудования для Вашего комфорта и экономии времени.": "When you flat will be ready, you almost thinking about spring-cleaning. Our specialist ready to do that for you. Professional cleaning using modern equipment for your comfort and saving time.",
   "Оборудование бытовой техникой, закуп мебели и текстиля": "Furnishing of household appliances, purchase of furniture and textiles",
   "После покупки недвижимости, встаёт закономерный вопрос о покупке мебели и бытовой техники. И здесь мы готовы Вам помочь. Мы сотрудничаем с лучшими производителями мебели и бытовой техники, которую Вы сможете приобрести по очень выгодным ценам.": "After the purchase of a property, a logical question arises about the purchase of furniture and appliances. And here we are ready to help you. We cooperate with the best manufacturers of furniture and home appliances, which you can buy at very favorable prices.",
   "ДОРОГИЕ ДРУЗЬЯ": "DEAR FRIENDS",
   "Наша команда всегда готова ответить на Ваши вопросы.": "Our team is always ready to answer your questions.",
   "Мы всегда на связи": "We are always in touch",
   "Наша команда": "Our team",
   "Мы даем гарантию лучшей цены": "We give a best price guarantee",
   "Отсутствие любых сопутствующих надбавок и прочих скрытых расходов": "No associated surcharges or other hidden costs",
   "Мы не берем риэлтерскую комиссию": "We dont take agency commission",
   "Полностью сопровождаем клиента на всех этапах сделки": "We fully accompany the client at all stages of the transaction",
   "Помогаем с обустройством (с открытием бизнеса, оформлением всех документов и т.д.)": "We help with the arrangement (with opening a business, processing all documents, etc.)",
   "Основатель компании, г-н Махмуд Шафие": "Company Founder, Mr. Mahmoud Shafiye",
   "CEO Capital Real Estate, CEO Myflat.kz, CEO Capital Investment, CEO Armor Group, Член совета «Офиса прямых инвестиций при президенте Турции»": "CEO Capital Real Estate, CEO Myflat.kz, CEO Capital Investment, CEO Armor Group, Member of the Board of the Direct Investment Office under the President of Turkey",
   "Рад Вас приветствовать из солнечной Аланьи. Уже более 6-ти лет наша компания занимается строительством и продажей недвижимости на территории Аланьи. Нашей основной задачей является профессиональная консультация и помощь при выборе и покупки недвижимости.": "I'm glad to welcome you from sunny Alanya. For more than 6 years, our company has been building and selling a property in Alanya. Our main task is professional advice and assistance in the selection and purchase of real estate.",
   "Перевод денег": "Money transfer",
   "Платеж принимается в любой валюте, как на территории Турции, так и на территории СНГ. Форма оплаты любая, в том числе криптоплатежи, с комиссией 0%.": "Payment is accepted in any currency, both in Turkey and in the CIS. Any form of payment, including crypto payments, with a commission of 0%.",
   "Заселение в апартаментах Премиум класса": "Accommodation in Premium class apartments",
   "Юридическое сопровождение": "Legal support",
   "Наши юристы готовы проконсультировать Вас по всем вопросам, сопроводят Вас на всех этапах сделки. Ответят на все Ваши вопросы.": "Our lawyers will support you on all steps, accompany you at all stages of the transaction. They will answer all your questions.",
   "Ознакомительный тур по городу": "Introductory city tour",
   "Показ объектов недвижимости": "Display of real estate objects",
   "Мы не требуем компенсации расходов за ознакомительный тур.": "We are not seeking reimbursement for the cost of the study trip.",
   "Тур включает в себя": "The tour includes",
   "Встречу в аэропорту, в сопровождении личного менеджера": "Meeting at the airport, accompanied by a personal manager",
   "Рады предложить Вам бесплатный тур, для ознакомления с объектами недвижимости.": "We are glad to offer you a free tour to get acquainted with the real estate objects.",
   "г. Алматы, пр. Абая 151": "Almaty city, Abay av. 151",
   "Основываясь на Ваших пожеланиях и нашем профессионализме, мы подберем для Вас лучшее предложение в соотношении цена/качество. Без КОМИССИЙ. БЕЗ ПЕРЕПЛАТ.": "Based on your wishes and our professionalism, we will select for you the best offer in terms of price / quality ratio. WITHOUT COMMISSIONS. WITHOUT OVERPAID.",
   "На фото": "In the photo"
}